{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "@": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "_": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "­": 86,
      "°": 87,
      "·": 88,
      "ß": 89,
      "à": 90,
      "á": 91,
      "ã": 92,
      "è": 93,
      "é": 94,
      "ì": 95,
      "í": 96,
      "ï": 97,
      "ò": 98,
      "ó": 99,
      "ù": 100,
      "ā": 101,
      "ę": 102,
      "ī": 103,
      "ł": 104,
      "ō": 105,
      "ū": 106,
      "ǎ": 107,
      "α": 108,
      "β": 109,
      "​": 110,
      "–": 111,
      "—": 112,
      "‘": 113,
      "’": 114,
      "“": 115,
      "”": 116,
      "•": 117,
      "…": 118,
      "‧": 119,
      "₣": 120,
      "€": 121,
      "⋯": 122,
      "☭": 123,
      "、": 124,
      "。": 125,
      "〇": 126,
      "《": 127,
      "》": 128,
      "「": 129,
      "」": 130,
      "『": 131,
      "』": 132,
      "一": 133,
      "丁": 134,
      "七": 135,
      "万": 136,
      "丈": 137,
      "三": 138,
      "上": 139,
      "下": 140,
      "不": 141,
      "与": 142,
      "丐": 143,
      "丑": 144,
      "专": 145,
      "且": 146,
      "世": 147,
      "丘": 148,
      "业": 149,
      "丛": 150,
      "东": 151,
      "丝": 152,
      "丟": 153,
      "丢": 154,
      "两": 155,
      "严": 156,
      "並": 157,
      "丧": 158,
      "个": 159,
      "丫": 160,
      "中": 161,
      "丰": 162,
      "串": 163,
      "临": 164,
      "丸": 165,
      "丹": 166,
      "为": 167,
      "主": 168,
      "丽": 169,
      "举": 170,
      "乃": 171,
      "久": 172,
      "么": 173,
      "义": 174,
      "之": 175,
      "乌": 176,
      "乍": 177,
      "乎": 178,
      "乏": 179,
      "乐": 180,
      "乒": 181,
      "乓": 182,
      "乔": 183,
      "乖": 184,
      "乘": 185,
      "乙": 186,
      "九": 187,
      "乞": 188,
      "也": 189,
      "习": 190,
      "乡": 191,
      "书": 192,
      "买": 193,
      "乱": 194,
      "乳": 195,
      "乾": 196,
      "亂": 197,
      "了": 198,
      "予": 199,
      "争": 200,
      "事": 201,
      "二": 202,
      "于": 203,
      "亏": 204,
      "云": 205,
      "互": 206,
      "五": 207,
      "井": 208,
      "亚": 209,
      "些": 210,
      "亜": 211,
      "亞": 212,
      "亡": 213,
      "亢": 214,
      "交": 215,
      "亥": 216,
      "亦": 217,
      "产": 218,
      "亨": 219,
      "亩": 220,
      "享": 221,
      "京": 222,
      "亭": 223,
      "亮": 224,
      "亲": 225,
      "亵": 226,
      "人": 227,
      "亿": 228,
      "什": 229,
      "仁": 230,
      "仅": 231,
      "仆": 232,
      "仇": 233,
      "今": 234,
      "介": 235,
      "仍": 236,
      "从": 237,
      "仓": 238,
      "仔": 239,
      "他": 240,
      "仗": 241,
      "付": 242,
      "仙": 243,
      "代": 244,
      "令": 245,
      "以": 246,
      "仨": 247,
      "仪": 248,
      "们": 249,
      "仰": 250,
      "件": 251,
      "价": 252,
      "任": 253,
      "份": 254,
      "仿": 255,
      "企": 256,
      "伊": 257,
      "伍": 258,
      "伎": 259,
      "伏": 260,
      "伐": 261,
      "休": 262,
      "众": 263,
      "优": 264,
      "伙": 265,
      "会": 266,
      "伞": 267,
      "伟": 268,
      "传": 269,
      "伤": 270,
      "伦": 271,
      "伪": 272,
      "伯": 273,
      "估": 274,
      "伴": 275,
      "伸": 276,
      "伺": 277,
      "似": 278,
      "伽": 279,
      "但": 280,
      "佈": 281,
      "位": 282,
      "低": 283,
      "住": 284,
      "佐": 285,
      "佑": 286,
      "体": 287,
      "佔": 288,
      "何": 289,
      "余": 290,
      "佛": 291,
      "作": 292,
      "你": 293,
      "佣": 294,
      "佩": 295,
      "佬": 296,
      "佳": 297,
      "併": 298,
      "佷": 299,
      "使": 300,
      "侃": 301,
      "侄": 302,
      "來": 303,
      "侈": 304,
      "例": 305,
      "侍": 306,
      "侏": 307,
      "侖": 308,
      "供": 309,
      "依": 310,
      "侠": 311,
      "侣": 312,
      "侥": 313,
      "侦": 314,
      "侧": 315,
      "侨": 316,
      "侬": 317,
      "侮": 318,
      "侯": 319,
      "侵": 320,
      "侶": 321,
      "便": 322,
      "係": 323,
      "促": 324,
      "俄": 325,
      "俊": 326,
      "俗": 327,
      "俚": 328,
      "保": 329,
      "信": 330,
      "俩": 331,
      "俭": 332,
      "修": 333,
      "俯": 334,
      "俱": 335,
      "俺": 336,
      "俾": 337,
      "倆": 338,
      "倉": 339,
      "個": 340,
      "倍": 341,
      "們": 342,
      "倒": 343,
      "倔": 344,
      "倖": 345,
      "候": 346,
      "倚": 347,
      "借": 348,
      "倡": 349,
      "倦": 350,
      "倫": 351,
      "债": 352,
      "值": 353,
      "倾": 354,
      "假": 355,
      "偉": 356,
      "偏": 357,
      "偕": 358,
      "做": 359,
      "停": 360,
      "健": 361,
      "側": 362,
      "偵": 363,
      "偶": 364,
      "偷": 365,
      "偽": 366,
      "偿": 367,
      "傀": 368,
      "傅": 369,
      "傍": 370,
      "傑": 371,
      "傘": 372,
      "備": 373,
      "傢": 374,
      "储": 375,
      "催": 376,
      "傲": 377,
      "傳": 378,
      "債": 379,
      "傷": 380,
      "傻": 381,
      "傾": 382,
      "僅": 383,
      "像": 384,
      "僕": 385,
      "僚": 386,
      "僧": 387,
      "僱": 388,
      "僵": 389,
      "價": 390,
      "僻": 391,
      "儀": 392,
      "億": 393,
      "儉": 394,
      "儒": 395,
      "儘": 396,
      "償": 397,
      "儡": 398,
      "優": 399,
      "儲": 400,
      "儿": 401,
      "允": 402,
      "元": 403,
      "兄": 404,
      "充": 405,
      "兆": 406,
      "兇": 407,
      "先": 408,
      "光": 409,
      "克": 410,
      "兌": 411,
      "免": 412,
      "兑": 413,
      "兒": 414,
      "兔": 415,
      "党": 416,
      "兜": 417,
      "兢": 418,
      "入": 419,
      "內": 420,
      "全": 421,
      "兩": 422,
      "八": 423,
      "公": 424,
      "六": 425,
      "兰": 426,
      "共": 427,
      "关": 428,
      "兴": 429,
      "兵": 430,
      "其": 431,
      "具": 432,
      "典": 433,
      "兹": 434,
      "养": 435,
      "兼": 436,
      "兽": 437,
      "内": 438,
      "円": 439,
      "冈": 440,
      "冊": 441,
      "册": 442,
      "再": 443,
      "冒": 444,
      "写": 445,
      "军": 446,
      "农": 447,
      "冠": 448,
      "冥": 449,
      "冬": 450,
      "冯": 451,
      "冰": 452,
      "冲": 453,
      "决": 454,
      "况": 455,
      "冷": 456,
      "冻": 457,
      "净": 458,
      "凄": 459,
      "准": 460,
      "凉": 461,
      "凋": 462,
      "凌": 463,
      "凍": 464,
      "减": 465,
      "凑": 466,
      "凝": 467,
      "几": 468,
      "凡": 469,
      "凭": 470,
      "凯": 471,
      "凰": 472,
      "凱": 473,
      "凳": 474,
      "凶": 475,
      "凸": 476,
      "出": 477,
      "击": 478,
      "函": 479,
      "凿": 480,
      "刀": 481,
      "刃": 482,
      "分": 483,
      "切": 484,
      "刊": 485,
      "刍": 486,
      "刎": 487,
      "刑": 488,
      "划": 489,
      "列": 490,
      "刘": 491,
      "则": 492,
      "刚": 493,
      "创": 494,
      "初": 495,
      "删": 496,
      "判": 497,
      "別": 498,
      "利": 499,
      "刪": 500,
      "别": 501,
      "刮": 502,
      "到": 503,
      "制": 504,
      "刷": 505,
      "券": 506,
      "刹": 507,
      "刺": 508,
      "刻": 509,
      "剂": 510,
      "剃": 511,
      "則": 512,
      "削": 513,
      "前": 514,
      "剎": 515,
      "剑": 516,
      "剔": 517,
      "剖": 518,
      "剛": 519,
      "剝": 520,
      "剥": 521,
      "剧": 522,
      "剩": 523,
      "剪": 524,
      "副": 525,
      "割": 526,
      "創": 527,
      "劃": 528,
      "劇": 529,
      "劈": 530,
      "劉": 531,
      "劍": 532,
      "劑": 533,
      "力": 534,
      "劝": 535,
      "办": 536,
      "功": 537,
      "加": 538,
      "务": 539,
      "劣": 540,
      "动": 541,
      "助": 542,
      "努": 543,
      "劫": 544,
      "励": 545,
      "劲": 546,
      "劳": 547,
      "劵": 548,
      "势": 549,
      "勁": 550,
      "勃": 551,
      "勇": 552,
      "勉": 553,
      "勒": 554,
      "動": 555,
      "務": 556,
      "勝": 557,
      "勞": 558,
      "募": 559,
      "勢": 560,
      "勤": 561,
      "勵": 562,
      "勸": 563,
      "勺": 564,
      "勾": 565,
      "勿": 566,
      "匀": 567,
      "包": 568,
      "匆": 569,
      "匈": 570,
      "化": 571,
      "北": 572,
      "匙": 573,
      "匠": 574,
      "匪": 575,
      "匮": 576,
      "匯": 577,
      "匱": 578,
      "匹": 579,
      "区": 580,
      "医": 581,
      "匿": 582,
      "區": 583,
      "十": 584,
      "千": 585,
      "升": 586,
      "午": 587,
      "卉": 588,
      "半": 589,
      "华": 590,
      "协": 591,
      "卑": 592,
      "卒": 593,
      "卓": 594,
      "協": 595,
      "单": 596,
      "卖": 597,
      "南": 598,
      "博": 599,
      "卜": 600,
      "占": 601,
      "卡": 602,
      "卢": 603,
      "卧": 604,
      "卫": 605,
      "卯": 606,
      "印": 607,
      "危": 608,
      "即": 609,
      "却": 610,
      "卵": 611,
      "卷": 612,
      "卸": 613,
      "卹": 614,
      "卻": 615,
      "厂": 616,
      "厄": 617,
      "厅": 618,
      "历": 619,
      "厉": 620,
      "压": 621,
      "厌": 622,
      "厕": 623,
      "厘": 624,
      "厚": 625,
      "原": 626,
      "厢": 627,
      "厥": 628,
      "厦": 629,
      "厨": 630,
      "厭": 631,
      "厲": 632,
      "去": 633,
      "县": 634,
      "参": 635,
      "參": 636,
      "又": 637,
      "叉": 638,
      "及": 639,
      "友": 640,
      "双": 641,
      "反": 642,
      "发": 643,
      "叔": 644,
      "取": 645,
      "受": 646,
      "变": 647,
      "叙": 648,
      "叛": 649,
      "叠": 650,
      "叢": 651,
      "口": 652,
      "古": 653,
      "句": 654,
      "另": 655,
      "叨": 656,
      "只": 657,
      "叫": 658,
      "召": 659,
      "叭": 660,
      "叮": 661,
      "可": 662,
      "台": 663,
      "史": 664,
      "右": 665,
      "叶": 666,
      "号": 667,
      "司": 668,
      "叹": 669,
      "叼": 670,
      "吁": 671,
      "吃": 672,
      "各": 673,
      "合": 674,
      "吉": 675,
      "吊": 676,
      "吋": 677,
      "同": 678,
      "名": 679,
      "后": 680,
      "吐": 681,
      "向": 682,
      "吓": 683,
      "吖": 684,
      "吗": 685,
      "君": 686,
      "吝": 687,
      "吞": 688,
      "吟": 689,
      "否": 690,
      "吧": 691,
      "吨": 692,
      "吩": 693,
      "含": 694,
      "听": 695,
      "吭": 696,
      "吮": 697,
      "启": 698,
      "吱": 699,
      "吵": 700,
      "吸": 701,
      "吹": 702,
      "吻": 703,
      "吼": 704,
      "吾": 705,
      "呀": 706,
      "呃": 707,
      "呆": 708,
      "呈": 709,
      "告": 710,
      "呎": 711,
      "呐": 712,
      "呕": 713,
      "员": 714,
      "呢": 715,
      "呦": 716,
      "周": 717,
      "呱": 718,
      "味": 719,
      "呵": 720,
      "呻": 721,
      "呼": 722,
      "命": 723,
      "咀": 724,
      "咄": 725,
      "咆": 726,
      "咋": 727,
      "和": 728,
      "咎": 729,
      "咐": 730,
      "咒": 731,
      "咔": 732,
      "咕": 733,
      "咖": 734,
      "咗": 735,
      "咙": 736,
      "咦": 737,
      "咨": 738,
      "咪": 739,
      "咬": 740,
      "咭": 741,
      "咯": 742,
      "咱": 743,
      "咳": 744,
      "咸": 745,
      "咽": 746,
      "哀": 747,
      "品": 748,
      "哄": 749,
      "哆": 750,
      "哇": 751,
      "哈": 752,
      "响": 753,
      "哎": 754,
      "哏": 755,
      "哑": 756,
      "哒": 757,
      "哝": 758,
      "哟": 759,
      "員": 760,
      "哥": 761,
      "哦": 762,
      "哨": 763,
      "哩": 764,
      "哪": 765,
      "哭": 766,
      "哮": 767,
      "哲": 768,
      "哺": 769,
      "哼": 770,
      "唄": 771,
      "唇": 772,
      "唉": 773,
      "唐": 774,
      "唑": 775,
      "唔": 776,
      "唠": 777,
      "唤": 778,
      "唬": 779,
      "售": 780,
      "唯": 781,
      "唱": 782,
      "唷": 783,
      "唸": 784,
      "啁": 785,
      "商": 786,
      "啊": 787,
      "問": 788,
      "啕": 789,
      "啜": 790,
      "啞": 791,
      "啟": 792,
      "啡": 793,
      "啤": 794,
      "啥": 795,
      "啦": 796,
      "啪": 797,
      "啬": 798,
      "啰": 799,
      "啸": 800,
      "啾": 801,
      "喀": 802,
      "喂": 803,
      "喃": 804,
      "善": 805,
      "喇": 806,
      "喉": 807,
      "喊": 808,
      "喋": 809,
      "喏": 810,
      "喔": 811,
      "喘": 812,
      "喜": 813,
      "喝": 814,
      "喧": 815,
      "喪": 816,
      "喬": 817,
      "單": 818,
      "喱": 819,
      "喵": 820,
      "喷": 821,
      "喻": 822,
      "嗄": 823,
      "嗅": 824,
      "嗇": 825,
      "嗎": 826,
      "嗑": 827,
      "嗓": 828,
      "嗚": 829,
      "嗜": 830,
      "嗝": 831,
      "嗡": 832,
      "嗤": 833,
      "嗦": 834,
      "嗨": 835,
      "嗯": 836,
      "嗳": 837,
      "嗽": 838,
      "嘀": 839,
      "嘆": 840,
      "嘈": 841,
      "嘉": 842,
      "嘍": 843,
      "嘎": 844,
      "嘔": 845,
      "嘗": 846,
      "嘘": 847,
      "嘛": 848,
      "嘞": 849,
      "嘟": 850,
      "嘯": 851,
      "嘱": 852,
      "嘲": 853,
      "嘴": 854,
      "嘶": 855,
      "嘻": 856,
      "嘿": 857,
      "噁": 858,
      "噓": 859,
      "噗": 860,
      "噙": 861,
      "噜": 862,
      "噢": 863,
      "器": 864,
      "噩": 865,
      "噪": 866,
      "噬": 867,
      "噴": 868,
      "噸": 869,
      "噼": 870,
      "嚇": 871,
      "嚎": 872,
      "嚏": 873,
      "嚐": 874,
      "嚥": 875,
      "嚨": 876,
      "嚮": 877,
      "嚴": 878,
      "嚷": 879,
      "嚼": 880,
      "囉": 881,
      "囊": 882,
      "囑": 883,
      "囚": 884,
      "四": 885,
      "回": 886,
      "因": 887,
      "团": 888,
      "囪": 889,
      "园": 890,
      "困": 891,
      "囱": 892,
      "围": 893,
      "固": 894,
      "国": 895,
      "图": 896,
      "圆": 897,
      "圈": 898,
      "國": 899,
      "圍": 900,
      "園": 901,
      "圓": 902,
      "圖": 903,
      "團": 904,
      "土": 905,
      "圣": 906,
      "在": 907,
      "圭": 908,
      "地": 909,
      "场": 910,
      "圾": 911,
      "址": 912,
      "均": 913,
      "坊": 914,
      "坍": 915,
      "坏": 916,
      "坐": 917,
      "坑": 918,
      "块": 919,
      "坚": 920,
      "坛": 921,
      "坝": 922,
      "坞": 923,
      "坟": 924,
      "坠": 925,
      "坡": 926,
      "坦": 927,
      "坪": 928,
      "坯": 929,
      "垂": 930,
      "垃": 931,
      "垄": 932,
      "型": 933,
      "垒": 934,
      "垢": 935,
      "垫": 936,
      "垮": 937,
      "埃": 938,
      "埋": 939,
      "城": 940,
      "域": 941,
      "執": 942,
      "培": 943,
      "基": 944,
      "堂": 945,
      "堅": 946,
      "堆": 947,
      "堕": 948,
      "堡": 949,
      "堤": 950,
      "堪": 951,
      "報": 952,
      "場": 953,
      "堵": 954,
      "塊": 955,
      "塌": 956,
      "塑": 957,
      "塔": 958,
      "塗": 959,
      "塘": 960,
      "塞": 961,
      "塢": 962,
      "填": 963,
      "塵": 964,
      "塹": 965,
      "境": 966,
      "墅": 967,
      "墊": 968,
      "墓": 969,
      "墙": 970,
      "墜": 971,
      "增": 972,
      "墟": 973,
      "墨": 974,
      "墩": 975,
      "墮": 976,
      "墳": 977,
      "墻": 978,
      "壁": 979,
      "壇": 980,
      "壓": 981,
      "壘": 982,
      "壞": 983,
      "壟": 984,
      "壤": 985,
      "士": 986,
      "壮": 987,
      "壯": 988,
      "声": 989,
      "壳": 990,
      "壶": 991,
      "壺": 992,
      "壽": 993,
      "处": 994,
      "备": 995,
      "复": 996,
      "夏": 997,
      "夕": 998,
      "外": 999,
      "多": 1000,
      "夜": 1001,
      "够": 1002,
      "夠": 1003,
      "夢": 1004,
      "夥": 1005,
      "大": 1006,
      "天": 1007,
      "太": 1008,
      "夫": 1009,
      "夭": 1010,
      "央": 1011,
      "失": 1012,
      "头": 1013,
      "夷": 1014,
      "夸": 1015,
      "夹": 1016,
      "夺": 1017,
      "夾": 1018,
      "奄": 1019,
      "奇": 1020,
      "奈": 1021,
      "奉": 1022,
      "奋": 1023,
      "奏": 1024,
      "契": 1025,
      "奔": 1026,
      "奖": 1027,
      "套": 1028,
      "奢": 1029,
      "奥": 1030,
      "奧": 1031,
      "奪": 1032,
      "奬": 1033,
      "奮": 1034,
      "女": 1035,
      "奴": 1036,
      "奶": 1037,
      "奸": 1038,
      "她": 1039,
      "好": 1040,
      "如": 1041,
      "妄": 1042,
      "妆": 1043,
      "妇": 1044,
      "妈": 1045,
      "妒": 1046,
      "妓": 1047,
      "妖": 1048,
      "妙": 1049,
      "妝": 1050,
      "妞": 1051,
      "妥": 1052,
      "妨": 1053,
      "妮": 1054,
      "妳": 1055,
      "妹": 1056,
      "妻": 1057,
      "姆": 1058,
      "姊": 1059,
      "始": 1060,
      "姍": 1061,
      "姐": 1062,
      "姑": 1063,
      "姓": 1064,
      "委": 1065,
      "姚": 1066,
      "姜": 1067,
      "姥": 1068,
      "姨": 1069,
      "姻": 1070,
      "姿": 1071,
      "威": 1072,
      "娃": 1073,
      "娅": 1074,
      "娇": 1075,
      "娘": 1076,
      "娛": 1077,
      "娜": 1078,
      "娱": 1079,
      "娴": 1080,
      "娶": 1081,
      "娼": 1082,
      "婆": 1083,
      "婉": 1084,
      "婊": 1085,
      "婚": 1086,
      "婦": 1087,
      "婪": 1088,
      "婭": 1089,
      "婴": 1090,
      "婶": 1091,
      "媒": 1092,
      "媛": 1093,
      "媳": 1094,
      "媽": 1095,
      "嫁": 1096,
      "嫉": 1097,
      "嫌": 1098,
      "嫖": 1099,
      "嫩": 1100,
      "嬉": 1101,
      "嬰": 1102,
      "嬸": 1103,
      "子": 1104,
      "孑": 1105,
      "孔": 1106,
      "孕": 1107,
      "字": 1108,
      "存": 1109,
      "孙": 1110,
      "孝": 1111,
      "孟": 1112,
      "季": 1113,
      "孤": 1114,
      "学": 1115,
      "孩": 1116,
      "孫": 1117,
      "學": 1118,
      "宁": 1119,
      "它": 1120,
      "宅": 1121,
      "宇": 1122,
      "守": 1123,
      "安": 1124,
      "完": 1125,
      "宏": 1126,
      "宕": 1127,
      "宗": 1128,
      "官": 1129,
      "宙": 1130,
      "定": 1131,
      "宜": 1132,
      "宝": 1133,
      "实": 1134,
      "宠": 1135,
      "审": 1136,
      "客": 1137,
      "宣": 1138,
      "室": 1139,
      "宪": 1140,
      "宫": 1141,
      "宮": 1142,
      "宰": 1143,
      "害": 1144,
      "宴": 1145,
      "宵": 1146,
      "家": 1147,
      "容": 1148,
      "宽": 1149,
      "宾": 1150,
      "宿": 1151,
      "寂": 1152,
      "寄": 1153,
      "密": 1154,
      "富": 1155,
      "寒": 1156,
      "寓": 1157,
      "寝": 1158,
      "寞": 1159,
      "察": 1160,
      "寡": 1161,
      "寢": 1162,
      "實": 1163,
      "寧": 1164,
      "寨": 1165,
      "審": 1166,
      "寫": 1167,
      "寬": 1168,
      "寵": 1169,
      "寶": 1170,
      "寸": 1171,
      "对": 1172,
      "寺": 1173,
      "寻": 1174,
      "导": 1175,
      "寿": 1176,
      "封": 1177,
      "射": 1178,
      "将": 1179,
      "將": 1180,
      "專": 1181,
      "尊": 1182,
      "尋": 1183,
      "對": 1184,
      "導": 1185,
      "小": 1186,
      "少": 1187,
      "尔": 1188,
      "尖": 1189,
      "尘": 1190,
      "尚": 1191,
      "尝": 1192,
      "尤": 1193,
      "尬": 1194,
      "就": 1195,
      "尴": 1196,
      "尷": 1197,
      "尸": 1198,
      "尺": 1199,
      "尼": 1200,
      "尽": 1201,
      "尾": 1202,
      "尿": 1203,
      "局": 1204,
      "屁": 1205,
      "层": 1206,
      "居": 1207,
      "屈": 1208,
      "屉": 1209,
      "屋": 1210,
      "屌": 1211,
      "屍": 1212,
      "屎": 1213,
      "屏": 1214,
      "屑": 1215,
      "展": 1216,
      "屜": 1217,
      "属": 1218,
      "屠": 1219,
      "層": 1220,
      "履": 1221,
      "屬": 1222,
      "屯": 1223,
      "山": 1224,
      "屿": 1225,
      "岁": 1226,
      "岂": 1227,
      "岔": 1228,
      "岗": 1229,
      "岛": 1230,
      "岡": 1231,
      "岩": 1232,
      "岳": 1233,
      "岸": 1234,
      "峡": 1235,
      "峭": 1236,
      "峰": 1237,
      "島": 1238,
      "峻": 1239,
      "峽": 1240,
      "崇": 1241,
      "崎": 1242,
      "崔": 1243,
      "崖": 1244,
      "崗": 1245,
      "崙": 1246,
      "崛": 1247,
      "崩": 1248,
      "崭": 1249,
      "崴": 1250,
      "嶄": 1251,
      "嶼": 1252,
      "川": 1253,
      "州": 1254,
      "巢": 1255,
      "工": 1256,
      "左": 1257,
      "巧": 1258,
      "巨": 1259,
      "巩": 1260,
      "巫": 1261,
      "差": 1262,
      "己": 1263,
      "已": 1264,
      "巴": 1265,
      "巷": 1266,
      "巾": 1267,
      "币": 1268,
      "市": 1269,
      "布": 1270,
      "帅": 1271,
      "帆": 1272,
      "师": 1273,
      "希": 1274,
      "帐": 1275,
      "帕": 1276,
      "帖": 1277,
      "帘": 1278,
      "帛": 1279,
      "帜": 1280,
      "帝": 1281,
      "帥": 1282,
      "带": 1283,
      "師": 1284,
      "席": 1285,
      "帮": 1286,
      "帳": 1287,
      "帶": 1288,
      "常": 1289,
      "帽": 1290,
      "幅": 1291,
      "幌": 1292,
      "幕": 1293,
      "幚": 1294,
      "幟": 1295,
      "幢": 1296,
      "幣": 1297,
      "幫": 1298,
      "干": 1299,
      "平": 1300,
      "年": 1301,
      "并": 1302,
      "幸": 1303,
      "幹": 1304,
      "幻": 1305,
      "幼": 1306,
      "幽": 1307,
      "幾": 1308,
      "广": 1309,
      "庄": 1310,
      "庆": 1311,
      "庇": 1312,
      "床": 1313,
      "序": 1314,
      "库": 1315,
      "应": 1316,
      "底": 1317,
      "店": 1318,
      "庙": 1319,
      "庚": 1320,
      "府": 1321,
      "庞": 1322,
      "废": 1323,
      "度": 1324,
      "座": 1325,
      "庫": 1326,
      "庭": 1327,
      "康": 1328,
      "庸": 1329,
      "廁": 1330,
      "廂": 1331,
      "廈": 1332,
      "廉": 1333,
      "廊": 1334,
      "廚": 1335,
      "廟": 1336,
      "廠": 1337,
      "廢": 1338,
      "廣": 1339,
      "廳": 1340,
      "延": 1341,
      "廷": 1342,
      "建": 1343,
      "开": 1344,
      "异": 1345,
      "弃": 1346,
      "弄": 1347,
      "弈": 1348,
      "弊": 1349,
      "式": 1350,
      "弓": 1351,
      "引": 1352,
      "弗": 1353,
      "弘": 1354,
      "弟": 1355,
      "张": 1356,
      "弥": 1357,
      "弦": 1358,
      "弧": 1359,
      "弯": 1360,
      "弱": 1361,
      "張": 1362,
      "強": 1363,
      "弹": 1364,
      "强": 1365,
      "彈": 1366,
      "彌": 1367,
      "彎": 1368,
      "归": 1369,
      "当": 1370,
      "录": 1371,
      "彗": 1372,
      "彙": 1373,
      "形": 1374,
      "彩": 1375,
      "彬": 1376,
      "影": 1377,
      "彷": 1378,
      "役": 1379,
      "彻": 1380,
      "彼": 1381,
      "彿": 1382,
      "往": 1383,
      "征": 1384,
      "径": 1385,
      "待": 1386,
      "很": 1387,
      "律": 1388,
      "後": 1389,
      "徑": 1390,
      "徒": 1391,
      "得": 1392,
      "從": 1393,
      "御": 1394,
      "徨": 1395,
      "復": 1396,
      "循": 1397,
      "微": 1398,
      "徵": 1399,
      "德": 1400,
      "徹": 1401,
      "徽": 1402,
      "心": 1403,
      "必": 1404,
      "忆": 1405,
      "忌": 1406,
      "忍": 1407,
      "忐": 1408,
      "忑": 1409,
      "志": 1410,
      "忘": 1411,
      "忙": 1412,
      "忠": 1413,
      "忧": 1414,
      "快": 1415,
      "忱": 1416,
      "念": 1417,
      "忽": 1418,
      "怀": 1419,
      "态": 1420,
      "怎": 1421,
      "怏": 1422,
      "怒": 1423,
      "怕": 1424,
      "怖": 1425,
      "怜": 1426,
      "思": 1427,
      "怠": 1428,
      "急": 1429,
      "性": 1430,
      "怨": 1431,
      "怪": 1432,
      "怯": 1433,
      "总": 1434,
      "恆": 1435,
      "恋": 1436,
      "恐": 1437,
      "恒": 1438,
      "恕": 1439,
      "恢": 1440,
      "恤": 1441,
      "恥": 1442,
      "恨": 1443,
      "恩": 1444,
      "恭": 1445,
      "息": 1446,
      "恰": 1447,
      "恳": 1448,
      "恶": 1449,
      "恼": 1450,
      "恿": 1451,
      "悄": 1452,
      "悅": 1453,
      "悉": 1454,
      "悍": 1455,
      "悔": 1456,
      "悖": 1457,
      "悠": 1458,
      "患": 1459,
      "悦": 1460,
      "您": 1461,
      "悬": 1462,
      "悲": 1463,
      "悴": 1464,
      "悶": 1465,
      "悼": 1466,
      "情": 1467,
      "惊": 1468,
      "惑": 1469,
      "惕": 1470,
      "惜": 1471,
      "惠": 1472,
      "惡": 1473,
      "惧": 1474,
      "惨": 1475,
      "惩": 1476,
      "惫": 1477,
      "惭": 1478,
      "惯": 1479,
      "惰": 1480,
      "惱": 1481,
      "想": 1482,
      "惹": 1483,
      "愁": 1484,
      "愈": 1485,
      "愉": 1486,
      "意": 1487,
      "愚": 1488,
      "愛": 1489,
      "感": 1490,
      "愤": 1491,
      "愧": 1492,
      "愿": 1493,
      "慈": 1494,
      "態": 1495,
      "慌": 1496,
      "慎": 1497,
      "慕": 1498,
      "慘": 1499,
      "慢": 1500,
      "慣": 1501,
      "慧": 1502,
      "慨": 1503,
      "慫": 1504,
      "慮": 1505,
      "慰": 1506,
      "慶": 1507,
      "慷": 1508,
      "慾": 1509,
      "憂": 1510,
      "憊": 1511,
      "憐": 1512,
      "憑": 1513,
      "憔": 1514,
      "憤": 1515,
      "憩": 1516,
      "憲": 1517,
      "憶": 1518,
      "憾": 1519,
      "懂": 1520,
      "應": 1521,
      "懊": 1522,
      "懒": 1523,
      "懦": 1524,
      "懲": 1525,
      "懶": 1526,
      "懷": 1527,
      "懸": 1528,
      "懼": 1529,
      "戀": 1530,
      "戈": 1531,
      "戏": 1532,
      "成": 1533,
      "我": 1534,
      "戒": 1535,
      "或": 1536,
      "战": 1537,
      "戚": 1538,
      "截": 1539,
      "戰": 1540,
      "戲": 1541,
      "戳": 1542,
      "戴": 1543,
      "戶": 1544,
      "户": 1545,
      "房": 1546,
      "所": 1547,
      "扁": 1548,
      "扇": 1549,
      "扉": 1550,
      "手": 1551,
      "才": 1552,
      "扎": 1553,
      "扑": 1554,
      "扒": 1555,
      "打": 1556,
      "扔": 1557,
      "托": 1558,
      "扛": 1559,
      "扣": 1560,
      "执": 1561,
      "扩": 1562,
      "扫": 1563,
      "扬": 1564,
      "扭": 1565,
      "扮": 1566,
      "扯": 1567,
      "扰": 1568,
      "扶": 1569,
      "批": 1570,
      "扼": 1571,
      "找": 1572,
      "承": 1573,
      "技": 1574,
      "抄": 1575,
      "抉": 1576,
      "把": 1577,
      "抑": 1578,
      "抒": 1579,
      "抓": 1580,
      "投": 1581,
      "抖": 1582,
      "抗": 1583,
      "折": 1584,
      "抚": 1585,
      "抛": 1586,
      "抢": 1587,
      "护": 1588,
      "报": 1589,
      "抨": 1590,
      "披": 1591,
      "抬": 1592,
      "抱": 1593,
      "抵": 1594,
      "抹": 1595,
      "押": 1596,
      "抽": 1597,
      "拂": 1598,
      "拄": 1599,
      "担": 1600,
      "拆": 1601,
      "拇": 1602,
      "拉": 1603,
      "拋": 1604,
      "拌": 1605,
      "拍": 1606,
      "拐": 1607,
      "拒": 1608,
      "拓": 1609,
      "拔": 1610,
      "拖": 1611,
      "拘": 1612,
      "招": 1613,
      "拜": 1614,
      "拟": 1615,
      "拥": 1616,
      "拧": 1617,
      "拨": 1618,
      "择": 1619,
      "括": 1620,
      "拯": 1621,
      "拳": 1622,
      "拷": 1623,
      "拼": 1624,
      "拽": 1625,
      "拾": 1626,
      "拿": 1627,
      "持": 1628,
      "挂": 1629,
      "指": 1630,
      "按": 1631,
      "挑": 1632,
      "挖": 1633,
      "挚": 1634,
      "挝": 1635,
      "挡": 1636,
      "挣": 1637,
      "挤": 1638,
      "挥": 1639,
      "挨": 1640,
      "挪": 1641,
      "挫": 1642,
      "振": 1643,
      "挺": 1644,
      "挽": 1645,
      "挾": 1646,
      "捂": 1647,
      "捅": 1648,
      "捆": 1649,
      "捉": 1650,
      "捍": 1651,
      "捏": 1652,
      "捐": 1653,
      "捕": 1654,
      "捞": 1655,
      "损": 1656,
      "捡": 1657,
      "换": 1658,
      "捣": 1659,
      "捧": 1660,
      "据": 1661,
      "捱": 1662,
      "捲": 1663,
      "捷": 1664,
      "掀": 1665,
      "掃": 1666,
      "授": 1667,
      "掉": 1668,
      "掌": 1669,
      "掏": 1670,
      "掐": 1671,
      "排": 1672,
      "掖": 1673,
      "掘": 1674,
      "掙": 1675,
      "掛": 1676,
      "掠": 1677,
      "採": 1678,
      "探": 1679,
      "接": 1680,
      "控": 1681,
      "推": 1682,
      "掩": 1683,
      "措": 1684,
      "掰": 1685,
      "掷": 1686,
      "掺": 1687,
      "揄": 1688,
      "揉": 1689,
      "揍": 1690,
      "描": 1691,
      "提": 1692,
      "插": 1693,
      "揚": 1694,
      "換": 1695,
      "握": 1696,
      "揭": 1697,
      "揮": 1698,
      "援": 1699,
      "揶": 1700,
      "搁": 1701,
      "搅": 1702,
      "搆": 1703,
      "損": 1704,
      "搏": 1705,
      "搓": 1706,
      "搔": 1707,
      "搖": 1708,
      "搗": 1709,
      "搜": 1710,
      "搞": 1711,
      "搧": 1712,
      "搬": 1713,
      "搭": 1714,
      "搶": 1715,
      "携": 1716,
      "摄": 1717,
      "摆": 1718,
      "摇": 1719,
      "摑": 1720,
      "摔": 1721,
      "摘": 1722,
      "摧": 1723,
      "摩": 1724,
      "摯": 1725,
      "摸": 1726,
      "摺": 1727,
      "撇": 1728,
      "撐": 1729,
      "撑": 1730,
      "撒": 1731,
      "撕": 1732,
      "撞": 1733,
      "撤": 1734,
      "撥": 1735,
      "撫": 1736,
      "撬": 1737,
      "播": 1738,
      "撰": 1739,
      "撲": 1740,
      "撸": 1741,
      "撻": 1742,
      "撼": 1743,
      "撾": 1744,
      "撿": 1745,
      "擀": 1746,
      "擁": 1747,
      "擂": 1748,
      "擅": 1749,
      "擇": 1750,
      "擊": 1751,
      "擋": 1752,
      "操": 1753,
      "擎": 1754,
      "擔": 1755,
      "據": 1756,
      "擠": 1757,
      "擤": 1758,
      "擦": 1759,
      "擬": 1760,
      "擰": 1761,
      "擱": 1762,
      "擲": 1763,
      "擴": 1764,
      "擺": 1765,
      "擾": 1766,
      "攀": 1767,
      "攒": 1768,
      "攔": 1769,
      "攜": 1770,
      "攝": 1771,
      "攪": 1772,
      "支": 1773,
      "收": 1774,
      "改": 1775,
      "攻": 1776,
      "放": 1777,
      "政": 1778,
      "故": 1779,
      "效": 1780,
      "敌": 1781,
      "敍": 1782,
      "敏": 1783,
      "救": 1784,
      "敗": 1785,
      "教": 1786,
      "敞": 1787,
      "敢": 1788,
      "散": 1789,
      "敦": 1790,
      "敬": 1791,
      "数": 1792,
      "敲": 1793,
      "整": 1794,
      "敵": 1795,
      "敷": 1796,
      "數": 1797,
      "文": 1798,
      "斑": 1799,
      "斗": 1800,
      "料": 1801,
      "斜": 1802,
      "斟": 1803,
      "斤": 1804,
      "斥": 1805,
      "斧": 1806,
      "斬": 1807,
      "断": 1808,
      "斯": 1809,
      "新": 1810,
      "斷": 1811,
      "方": 1812,
      "於": 1813,
      "施": 1814,
      "旁": 1815,
      "旅": 1816,
      "旋": 1817,
      "族": 1818,
      "旗": 1819,
      "无": 1820,
      "既": 1821,
      "日": 1822,
      "旦": 1823,
      "旧": 1824,
      "旨": 1825,
      "早": 1826,
      "旬": 1827,
      "旱": 1828,
      "时": 1829,
      "旷": 1830,
      "旺": 1831,
      "昂": 1832,
      "昆": 1833,
      "明": 1834,
      "昏": 1835,
      "易": 1836,
      "昔": 1837,
      "星": 1838,
      "映": 1839,
      "春": 1840,
      "昧": 1841,
      "昨": 1842,
      "昭": 1843,
      "是": 1844,
      "昵": 1845,
      "昼": 1846,
      "显": 1847,
      "時": 1848,
      "晃": 1849,
      "晉": 1850,
      "晒": 1851,
      "晓": 1852,
      "晕": 1853,
      "晚": 1854,
      "晤": 1855,
      "晨": 1856,
      "普": 1857,
      "景": 1858,
      "晰": 1859,
      "晴": 1860,
      "晶": 1861,
      "智": 1862,
      "晾": 1863,
      "暂": 1864,
      "暄": 1865,
      "暇": 1866,
      "暈": 1867,
      "暑": 1868,
      "暖": 1869,
      "暗": 1870,
      "暢": 1871,
      "暧": 1872,
      "暫": 1873,
      "暱": 1874,
      "暴": 1875,
      "曆": 1876,
      "曉": 1877,
      "曝": 1878,
      "曬": 1879,
      "曲": 1880,
      "更": 1881,
      "書": 1882,
      "曹": 1883,
      "曼": 1884,
      "曾": 1885,
      "替": 1886,
      "最": 1887,
      "會": 1888,
      "月": 1889,
      "有": 1890,
      "朋": 1891,
      "服": 1892,
      "朕": 1893,
      "朗": 1894,
      "望": 1895,
      "朝": 1896,
      "期": 1897,
      "朦": 1898,
      "木": 1899,
      "未": 1900,
      "末": 1901,
      "本": 1902,
      "札": 1903,
      "术": 1904,
      "朱": 1905,
      "朴": 1906,
      "朵": 1907,
      "机": 1908,
      "朽": 1909,
      "杀": 1910,
      "杂": 1911,
      "权": 1912,
      "杆": 1913,
      "杉": 1914,
      "李": 1915,
      "材": 1916,
      "村": 1917,
      "杖": 1918,
      "杜": 1919,
      "束": 1920,
      "杠": 1921,
      "条": 1922,
      "来": 1923,
      "杨": 1924,
      "杭": 1925,
      "杯": 1926,
      "杰": 1927,
      "東": 1928,
      "松": 1929,
      "板": 1930,
      "极": 1931,
      "构": 1932,
      "析": 1933,
      "枕": 1934,
      "林": 1935,
      "枚": 1936,
      "果": 1937,
      "枝": 1938,
      "枪": 1939,
      "枫": 1940,
      "枯": 1941,
      "架": 1942,
      "柄": 1943,
      "柏": 1944,
      "某": 1945,
      "染": 1946,
      "柔": 1947,
      "柜": 1948,
      "柠": 1949,
      "查": 1950,
      "柯": 1951,
      "柱": 1952,
      "柳": 1953,
      "柴": 1954,
      "柵": 1955,
      "柿": 1956,
      "栅": 1957,
      "标": 1958,
      "栋": 1959,
      "栏": 1960,
      "树": 1961,
      "栖": 1962,
      "栗": 1963,
      "校": 1964,
      "样": 1965,
      "核": 1966,
      "根": 1967,
      "格": 1968,
      "栽": 1969,
      "桂": 1970,
      "桃": 1971,
      "框": 1972,
      "案": 1973,
      "桌": 1974,
      "桑": 1975,
      "档": 1976,
      "桥": 1977,
      "桦": 1978,
      "桩": 1979,
      "桶": 1980,
      "桿": 1981,
      "梁": 1982,
      "梅": 1983,
      "條": 1984,
      "梦": 1985,
      "梨": 1986,
      "梭": 1987,
      "梯": 1988,
      "械": 1989,
      "梳": 1990,
      "梵": 1991,
      "检": 1992,
      "棄": 1993,
      "棉": 1994,
      "棋": 1995,
      "棍": 1996,
      "棒": 1997,
      "棕": 1998,
      "棘": 1999,
      "棚": 2000,
      "棟": 2001,
      "森": 2002,
      "棱": 2003,
      "棲": 2004,
      "棵": 2005,
      "椅": 2006,
      "植": 2007,
      "椒": 2008,
      "椰": 2009,
      "楚": 2010,
      "楠": 2011,
      "楣": 2012,
      "業": 2013,
      "極": 2014,
      "楼": 2015,
      "概": 2016,
      "榄": 2017,
      "榈": 2018,
      "榔": 2019,
      "榜": 2020,
      "榨": 2021,
      "榮": 2022,
      "構": 2023,
      "槍": 2024,
      "槟": 2025,
      "槳": 2026,
      "槽": 2027,
      "樂": 2028,
      "樓": 2029,
      "標": 2030,
      "模": 2031,
      "樣": 2032,
      "横": 2033,
      "樱": 2034,
      "樵": 2035,
      "樹": 2036,
      "橄": 2037,
      "橇": 2038,
      "橋": 2039,
      "橘": 2040,
      "橙": 2041,
      "機": 2042,
      "橡": 2043,
      "橢": 2044,
      "橫": 2045,
      "橱": 2046,
      "檐": 2047,
      "檔": 2048,
      "檢": 2049,
      "檬": 2050,
      "檯": 2051,
      "檸": 2052,
      "櫃": 2053,
      "櫥": 2054,
      "櫻": 2055,
      "欄": 2056,
      "權": 2057,
      "欖": 2058,
      "欠": 2059,
      "次": 2060,
      "欢": 2061,
      "欣": 2062,
      "欧": 2063,
      "欲": 2064,
      "欺": 2065,
      "款": 2066,
      "歇": 2067,
      "歉": 2068,
      "歌": 2069,
      "歐": 2070,
      "歡": 2071,
      "止": 2072,
      "正": 2073,
      "此": 2074,
      "步": 2075,
      "武": 2076,
      "歧": 2077,
      "歪": 2078,
      "歲": 2079,
      "歷": 2080,
      "歸": 2081,
      "死": 2082,
      "殃": 2083,
      "殆": 2084,
      "殊": 2085,
      "残": 2086,
      "殖": 2087,
      "殘": 2088,
      "殭": 2089,
      "殴": 2090,
      "段": 2091,
      "殺": 2092,
      "殼": 2093,
      "殿": 2094,
      "毀": 2095,
      "毁": 2096,
      "毅": 2097,
      "毋": 2098,
      "母": 2099,
      "每": 2100,
      "毒": 2101,
      "比": 2102,
      "毕": 2103,
      "毗": 2104,
      "毙": 2105,
      "毛": 2106,
      "毫": 2107,
      "毯": 2108,
      "氈": 2109,
      "氏": 2110,
      "民": 2111,
      "氓": 2112,
      "气": 2113,
      "氛": 2114,
      "氟": 2115,
      "氢": 2116,
      "氣": 2117,
      "氧": 2118,
      "氨": 2119,
      "氫": 2120,
      "氮": 2121,
      "水": 2122,
      "永": 2123,
      "氾": 2124,
      "汁": 2125,
      "求": 2126,
      "汇": 2127,
      "汉": 2128,
      "汗": 2129,
      "汙": 2130,
      "汝": 2131,
      "汞": 2132,
      "江": 2133,
      "池": 2134,
      "污": 2135,
      "汤": 2136,
      "汩": 2137,
      "汪": 2138,
      "汰": 2139,
      "決": 2140,
      "汽": 2141,
      "沃": 2142,
      "沈": 2143,
      "沉": 2144,
      "沌": 2145,
      "沏": 2146,
      "沐": 2147,
      "沒": 2148,
      "沖": 2149,
      "沙": 2150,
      "沛": 2151,
      "沟": 2152,
      "没": 2153,
      "沮": 2154,
      "河": 2155,
      "沸": 2156,
      "油": 2157,
      "治": 2158,
      "沼": 2159,
      "沾": 2160,
      "沿": 2161,
      "況": 2162,
      "泄": 2163,
      "泉": 2164,
      "泊": 2165,
      "泔": 2166,
      "法": 2167,
      "泛": 2168,
      "泡": 2169,
      "波": 2170,
      "泣": 2171,
      "泥": 2172,
      "注": 2173,
      "泪": 2174,
      "泰": 2175,
      "泳": 2176,
      "泻": 2177,
      "泼": 2178,
      "泽": 2179,
      "泾": 2180,
      "洁": 2181,
      "洋": 2182,
      "洒": 2183,
      "洗": 2184,
      "洛": 2185,
      "洞": 2186,
      "津": 2187,
      "洩": 2188,
      "洪": 2189,
      "洲": 2190,
      "活": 2191,
      "洽": 2192,
      "派": 2193,
      "流": 2194,
      "浅": 2195,
      "浆": 2196,
      "浇": 2197,
      "测": 2198,
      "济": 2199,
      "浏": 2200,
      "浑": 2201,
      "浓": 2202,
      "浜": 2203,
      "浦": 2204,
      "浩": 2205,
      "浪": 2206,
      "浮": 2207,
      "浴": 2208,
      "海": 2209,
      "浸": 2210,
      "涂": 2211,
      "消": 2212,
      "涉": 2213,
      "涌": 2214,
      "涕": 2215,
      "涛": 2216,
      "涤": 2217,
      "润": 2218,
      "涨": 2219,
      "涯": 2220,
      "液": 2221,
      "涵": 2222,
      "涸": 2223,
      "涼": 2224,
      "淆": 2225,
      "淇": 2226,
      "淋": 2227,
      "淒": 2228,
      "淘": 2229,
      "淚": 2230,
      "淡": 2231,
      "淨": 2232,
      "淫": 2233,
      "深": 2234,
      "混": 2235,
      "淹": 2236,
      "淺": 2237,
      "添": 2238,
      "清": 2239,
      "渎": 2240,
      "渐": 2241,
      "渔": 2242,
      "渚": 2243,
      "減": 2244,
      "渡": 2245,
      "温": 2246,
      "測": 2247,
      "港": 2248,
      "渴": 2249,
      "游": 2250,
      "渺": 2251,
      "渾": 2252,
      "湊": 2253,
      "湍": 2254,
      "湖": 2255,
      "湘": 2256,
      "湧": 2257,
      "湯": 2258,
      "湾": 2259,
      "湿": 2260,
      "溃": 2261,
      "溅": 2262,
      "溏": 2263,
      "源": 2264,
      "準": 2265,
      "溜": 2266,
      "溝": 2267,
      "溢": 2268,
      "溪": 2269,
      "溫": 2270,
      "溯": 2271,
      "溶": 2272,
      "溺": 2273,
      "滅": 2274,
      "滋": 2275,
      "滑": 2276,
      "滕": 2277,
      "滚": 2278,
      "滞": 2279,
      "满": 2280,
      "滥": 2281,
      "滨": 2282,
      "滩": 2283,
      "滲": 2284,
      "滴": 2285,
      "滾": 2286,
      "滿": 2287,
      "漁": 2288,
      "漂": 2289,
      "漆": 2290,
      "漏": 2291,
      "演": 2292,
      "漠": 2293,
      "漢": 2294,
      "漣": 2295,
      "漪": 2296,
      "漫": 2297,
      "漱": 2298,
      "漲": 2299,
      "漸": 2300,
      "漿": 2301,
      "潑": 2302,
      "潔": 2303,
      "潛": 2304,
      "潜": 2305,
      "潢": 2306,
      "潤": 2307,
      "潦": 2308,
      "潮": 2309,
      "潰": 2310,
      "潺": 2311,
      "澀": 2312,
      "澄": 2313,
      "澆": 2314,
      "澈": 2315,
      "澡": 2316,
      "澤": 2317,
      "澳": 2318,
      "激": 2319,
      "濃": 2320,
      "濒": 2321,
      "濕": 2322,
      "濟": 2323,
      "濫": 2324,
      "濱": 2325,
      "濺": 2326,
      "濾": 2327,
      "瀏": 2328,
      "瀑": 2329,
      "瀕": 2330,
      "瀚": 2331,
      "灌": 2332,
      "灑": 2333,
      "灘": 2334,
      "灣": 2335,
      "火": 2336,
      "灭": 2337,
      "灯": 2338,
      "灰": 2339,
      "灵": 2340,
      "灶": 2341,
      "灸": 2342,
      "灼": 2343,
      "災": 2344,
      "灾": 2345,
      "炉": 2346,
      "炎": 2347,
      "炒": 2348,
      "炖": 2349,
      "炫": 2350,
      "炭": 2351,
      "炮": 2352,
      "炸": 2353,
      "点": 2354,
      "為": 2355,
      "炼": 2356,
      "烁": 2357,
      "烂": 2358,
      "烈": 2359,
      "烊": 2360,
      "烏": 2361,
      "烘": 2362,
      "烛": 2363,
      "烟": 2364,
      "烤": 2365,
      "烦": 2366,
      "烧": 2367,
      "烩": 2368,
      "烫": 2369,
      "烬": 2370,
      "热": 2371,
      "烹": 2372,
      "焉": 2373,
      "焕": 2374,
      "焚": 2375,
      "無": 2376,
      "焦": 2377,
      "焰": 2378,
      "然": 2379,
      "煉": 2380,
      "煌": 2381,
      "煎": 2382,
      "煙": 2383,
      "煤": 2384,
      "照": 2385,
      "煩": 2386,
      "煮": 2387,
      "煽": 2388,
      "熄": 2389,
      "熊": 2390,
      "熏": 2391,
      "熟": 2392,
      "熨": 2393,
      "熬": 2394,
      "熱": 2395,
      "燃": 2396,
      "燈": 2397,
      "燒": 2398,
      "燔": 2399,
      "燕": 2400,
      "燙": 2401,
      "營": 2402,
      "燥": 2403,
      "燦": 2404,
      "燭": 2405,
      "燼": 2406,
      "爆": 2407,
      "爍": 2408,
      "爐": 2409,
      "爛": 2410,
      "爪": 2411,
      "爬": 2412,
      "爭": 2413,
      "爱": 2414,
      "爲": 2415,
      "爵": 2416,
      "父": 2417,
      "爷": 2418,
      "爸": 2419,
      "爹": 2420,
      "爺": 2421,
      "爽": 2422,
      "爾": 2423,
      "牆": 2424,
      "片": 2425,
      "版": 2426,
      "牌": 2427,
      "牙": 2428,
      "牛": 2429,
      "牠": 2430,
      "牡": 2431,
      "牢": 2432,
      "牧": 2433,
      "物": 2434,
      "牲": 2435,
      "牵": 2436,
      "特": 2437,
      "牺": 2438,
      "牽": 2439,
      "犀": 2440,
      "犠": 2441,
      "犧": 2442,
      "犬": 2443,
      "犯": 2444,
      "状": 2445,
      "犹": 2446,
      "狀": 2447,
      "狂": 2448,
      "狄": 2449,
      "狐": 2450,
      "狗": 2451,
      "狞": 2452,
      "狠": 2453,
      "狡": 2454,
      "狩": 2455,
      "独": 2456,
      "狭": 2457,
      "狮": 2458,
      "狱": 2459,
      "狸": 2460,
      "狹": 2461,
      "狼": 2462,
      "猎": 2463,
      "猙": 2464,
      "猛": 2465,
      "猜": 2466,
      "猩": 2467,
      "猪": 2468,
      "猫": 2469,
      "猬": 2470,
      "献": 2471,
      "猴": 2472,
      "猶": 2473,
      "猾": 2474,
      "獄": 2475,
      "獅": 2476,
      "獎": 2477,
      "獨": 2478,
      "獰": 2479,
      "獲": 2480,
      "獵": 2481,
      "獸": 2482,
      "獻": 2483,
      "獼": 2484,
      "獾": 2485,
      "率": 2486,
      "玉": 2487,
      "王": 2488,
      "玛": 2489,
      "玩": 2490,
      "玫": 2491,
      "环": 2492,
      "现": 2493,
      "玲": 2494,
      "玻": 2495,
      "珊": 2496,
      "珍": 2497,
      "珠": 2498,
      "班": 2499,
      "現": 2500,
      "球": 2501,
      "理": 2502,
      "琉": 2503,
      "琐": 2504,
      "琳": 2505,
      "琴": 2506,
      "琼": 2507,
      "瑕": 2508,
      "瑚": 2509,
      "瑜": 2510,
      "瑞": 2511,
      "瑟": 2512,
      "瑣": 2513,
      "瑪": 2514,
      "瑰": 2515,
      "璃": 2516,
      "璋": 2517,
      "環": 2518,
      "瓊": 2519,
      "瓜": 2520,
      "瓣": 2521,
      "瓦": 2522,
      "瓮": 2523,
      "瓶": 2524,
      "瓷": 2525,
      "甘": 2526,
      "甚": 2527,
      "甜": 2528,
      "生": 2529,
      "產": 2530,
      "産": 2531,
      "甥": 2532,
      "用": 2533,
      "甩": 2534,
      "田": 2535,
      "由": 2536,
      "甲": 2537,
      "申": 2538,
      "电": 2539,
      "男": 2540,
      "甸": 2541,
      "町": 2542,
      "画": 2543,
      "畅": 2544,
      "界": 2545,
      "畏": 2546,
      "畔": 2547,
      "留": 2548,
      "畜": 2549,
      "畝": 2550,
      "畢": 2551,
      "略": 2552,
      "番": 2553,
      "畫": 2554,
      "異": 2555,
      "當": 2556,
      "畸": 2557,
      "疆": 2558,
      "疊": 2559,
      "疏": 2560,
      "疑": 2561,
      "疗": 2562,
      "疙": 2563,
      "疚": 2564,
      "疤": 2565,
      "疫": 2566,
      "疯": 2567,
      "疲": 2568,
      "疵": 2569,
      "疼": 2570,
      "疾": 2571,
      "病": 2572,
      "症": 2573,
      "痊": 2574,
      "痒": 2575,
      "痕": 2576,
      "痘": 2577,
      "痛": 2578,
      "痠": 2579,
      "痢": 2580,
      "痨": 2581,
      "痰": 2582,
      "痴": 2583,
      "瘋": 2584,
      "瘓": 2585,
      "瘟": 2586,
      "瘤": 2587,
      "瘦": 2588,
      "瘧": 2589,
      "瘩": 2590,
      "瘪": 2591,
      "瘾": 2592,
      "療": 2593,
      "癌": 2594,
      "癒": 2595,
      "癡": 2596,
      "癢": 2597,
      "癥": 2598,
      "癮": 2599,
      "癱": 2600,
      "登": 2601,
      "發": 2602,
      "白": 2603,
      "百": 2604,
      "皂": 2605,
      "的": 2606,
      "皆": 2607,
      "皇": 2608,
      "皈": 2609,
      "皙": 2610,
      "皮": 2611,
      "皺": 2612,
      "盃": 2613,
      "盆": 2614,
      "盈": 2615,
      "益": 2616,
      "盎": 2617,
      "盏": 2618,
      "盐": 2619,
      "监": 2620,
      "盒": 2621,
      "盔": 2622,
      "盖": 2623,
      "盗": 2624,
      "盘": 2625,
      "盛": 2626,
      "盜": 2627,
      "盞": 2628,
      "盟": 2629,
      "盡": 2630,
      "監": 2631,
      "盤": 2632,
      "盧": 2633,
      "目": 2634,
      "盯": 2635,
      "盲": 2636,
      "直": 2637,
      "相": 2638,
      "盹": 2639,
      "盼": 2640,
      "盾": 2641,
      "省": 2642,
      "眉": 2643,
      "看": 2644,
      "真": 2645,
      "眠": 2646,
      "眨": 2647,
      "眯": 2648,
      "眶": 2649,
      "眼": 2650,
      "眾": 2651,
      "着": 2652,
      "睁": 2653,
      "睏": 2654,
      "睛": 2655,
      "睜": 2656,
      "睡": 2657,
      "督": 2658,
      "睦": 2659,
      "睫": 2660,
      "睬": 2661,
      "睹": 2662,
      "瞄": 2663,
      "瞌": 2664,
      "瞎": 2665,
      "瞑": 2666,
      "瞒": 2667,
      "瞞": 2668,
      "瞟": 2669,
      "瞥": 2670,
      "瞧": 2671,
      "瞩": 2672,
      "瞪": 2673,
      "瞬": 2674,
      "瞭": 2675,
      "瞰": 2676,
      "瞳": 2677,
      "瞻": 2678,
      "矗": 2679,
      "矛": 2680,
      "矜": 2681,
      "矣": 2682,
      "知": 2683,
      "矩": 2684,
      "短": 2685,
      "矮": 2686,
      "石": 2687,
      "矶": 2688,
      "矿": 2689,
      "码": 2690,
      "砂": 2691,
      "砍": 2692,
      "砒": 2693,
      "研": 2694,
      "砰": 2695,
      "破": 2696,
      "砸": 2697,
      "础": 2698,
      "硕": 2699,
      "硫": 2700,
      "硬": 2701,
      "确": 2702,
      "碌": 2703,
      "碍": 2704,
      "碎": 2705,
      "碑": 2706,
      "碗": 2707,
      "碟": 2708,
      "碧": 2709,
      "碰": 2710,
      "碳": 2711,
      "確": 2712,
      "碼": 2713,
      "碾": 2714,
      "磁": 2715,
      "磅": 2716,
      "磕": 2717,
      "磚": 2718,
      "磨": 2719,
      "磯": 2720,
      "磺": 2721,
      "礁": 2722,
      "礎": 2723,
      "礙": 2724,
      "礦": 2725,
      "示": 2726,
      "礼": 2727,
      "社": 2728,
      "祂": 2729,
      "祈": 2730,
      "祕": 2731,
      "祖": 2732,
      "祝": 2733,
      "神": 2734,
      "祥": 2735,
      "票": 2736,
      "祭": 2737,
      "祯": 2738,
      "祷": 2739,
      "祸": 2740,
      "禁": 2741,
      "禄": 2742,
      "禍": 2743,
      "福": 2744,
      "禦": 2745,
      "禮": 2746,
      "禱": 2747,
      "离": 2748,
      "禽": 2749,
      "禿": 2750,
      "秀": 2751,
      "私": 2752,
      "秃": 2753,
      "秋": 2754,
      "种": 2755,
      "科": 2756,
      "秒": 2757,
      "秘": 2758,
      "租": 2759,
      "秤": 2760,
      "秩": 2761,
      "积": 2762,
      "称": 2763,
      "移": 2764,
      "秽": 2765,
      "稀": 2766,
      "稅": 2767,
      "程": 2768,
      "稍": 2769,
      "税": 2770,
      "稔": 2771,
      "稚": 2772,
      "稠": 2773,
      "稣": 2774,
      "種": 2775,
      "稱": 2776,
      "稳": 2777,
      "稻": 2778,
      "稽": 2779,
      "稿": 2780,
      "穀": 2781,
      "穆": 2782,
      "穌": 2783,
      "積": 2784,
      "穗": 2785,
      "穩": 2786,
      "穫": 2787,
      "穴": 2788,
      "究": 2789,
      "穷": 2790,
      "空": 2791,
      "穿": 2792,
      "突": 2793,
      "窃": 2794,
      "窄": 2795,
      "窍": 2796,
      "窗": 2797,
      "窜": 2798,
      "窝": 2799,
      "窟": 2800,
      "窥": 2801,
      "窩": 2802,
      "窮": 2803,
      "竅": 2804,
      "竊": 2805,
      "立": 2806,
      "站": 2807,
      "竝": 2808,
      "竞": 2809,
      "竟": 2810,
      "章": 2811,
      "童": 2812,
      "竭": 2813,
      "端": 2814,
      "競": 2815,
      "竹": 2816,
      "竺": 2817,
      "竿": 2818,
      "笆": 2819,
      "笑": 2820,
      "笔": 2821,
      "笙": 2822,
      "笛": 2823,
      "笠": 2824,
      "符": 2825,
      "笨": 2826,
      "第": 2827,
      "笼": 2828,
      "筆": 2829,
      "等": 2830,
      "筋": 2831,
      "筍": 2832,
      "筑": 2833,
      "筒": 2834,
      "答": 2835,
      "策": 2836,
      "筝": 2837,
      "筱": 2838,
      "筵": 2839,
      "筷": 2840,
      "筹": 2841,
      "签": 2842,
      "简": 2843,
      "箇": 2844,
      "箏": 2845,
      "算": 2846,
      "管": 2847,
      "箫": 2848,
      "箭": 2849,
      "箱": 2850,
      "節": 2851,
      "範": 2852,
      "篇": 2853,
      "築": 2854,
      "篠": 2855,
      "篡": 2856,
      "篤": 2857,
      "篮": 2858,
      "篱": 2859,
      "篷": 2860,
      "簡": 2861,
      "簧": 2862,
      "簽": 2863,
      "簾": 2864,
      "簿": 2865,
      "籃": 2866,
      "籌": 2867,
      "籍": 2868,
      "籐": 2869,
      "籠": 2870,
      "籤": 2871,
      "籬": 2872,
      "籲": 2873,
      "米": 2874,
      "类": 2875,
      "籽": 2876,
      "粉": 2877,
      "粒": 2878,
      "粗": 2879,
      "粘": 2880,
      "粤": 2881,
      "粥": 2882,
      "粧": 2883,
      "粪": 2884,
      "粮": 2885,
      "粹": 2886,
      "粽": 2887,
      "精": 2888,
      "糊": 2889,
      "糕": 2890,
      "糖": 2891,
      "糗": 2892,
      "糙": 2893,
      "糟": 2894,
      "糧": 2895,
      "糬": 2896,
      "系": 2897,
      "糾": 2898,
      "紀": 2899,
      "約": 2900,
      "紅": 2901,
      "紉": 2902,
      "紋": 2903,
      "納": 2904,
      "紐": 2905,
      "紓": 2906,
      "純": 2907,
      "紙": 2908,
      "級": 2909,
      "紛": 2910,
      "素": 2911,
      "紡": 2912,
      "索": 2913,
      "紧": 2914,
      "紫": 2915,
      "紮": 2916,
      "累": 2917,
      "細": 2918,
      "紳": 2919,
      "紹": 2920,
      "終": 2921,
      "組": 2922,
      "絆": 2923,
      "結": 2924,
      "絕": 2925,
      "絡": 2926,
      "給": 2927,
      "絨": 2928,
      "統": 2929,
      "絲": 2930,
      "絶": 2931,
      "綁": 2932,
      "經": 2933,
      "綠": 2934,
      "綢": 2935,
      "維": 2936,
